{
  "sections": {
    "main": {
      "type": "main-page",
      "settings": {
      }
    },
    "form": {
      "type": "contact-form",
      "settings": {
      }
    },
    "about_block_nmb3RY": {
      "type": "about-block",
      "settings": {
        "image_1": "shopify:\/\/shop_images\/385092443_190587863989959_7521087001731185493_n.jpg",
        "title": "Roots",
        "body": "Hopeworld is an idyllic land that runs parallel to our universe, filled with cheeky mythical creatures and bright colours, instead of destructive humans and grey buildings. We’ve managed to pluck some of the land’s most bizarre characters out of Hopeworld and brought them to our own realm in candle form."
      }
    },
    "about_block_WVhC3m": {
      "type": "about-block",
      "settings": {
        "image_1": "shopify:\/\/shop_images\/439734168_405655532267491_3672544439060939808_n_1_c5955cde-135d-4035-b91f-9e405db0a486.jpg",
        "title": "About Hope",
        "body": "Hopeworld is an idyllic land that runs parallel to our universe, filled with cheeky mythical creatures and bright colours, instead of destructive humans and grey buildings. We’ve managed to pluck some of the land’s most bizarre characters out of Hopeworld and brought them to our own realm in candle form. \n\nOur candles are made with the environment at its heart. Each candle is made using olive wax which is more sustainable than common waxes such as soy and paraffin. Olive wax has a long and clean burn, and we use non-toxic pure essential oils as scent, so you don’t have to worry about harming yourself or the environment as you burn our candles."
      }
    },
    "about_block_rezKPc": {
      "type": "about-block",
      "settings": {
        "image_1": "shopify:\/\/shop_images\/c7dc5eb81e99555839e11675b643dad4_eebcc466-0645-4caa-b57a-35b2ddaa1893.jpg",
        "title": "Sustainability",
        "body": "Sustainability is a hugely important aspect to Hopeworld. Below are some details of the sustainable choices we make and why we make them."
      }
    },
    "about_block_hXwTTX": {
      "type": "about-block",
      "settings": {
        "image_1": "shopify:\/\/shop_images\/bunny3.png",
        "title": "Wax",
        "body": "Olive wax is a fantastic, high quality wax with a slow burn time. We have found that it’s the most sustainable wax form out there because:\nThe industry is smaller than other wax industries thus can be easily policed.\nThe wax comes from the olives themselves meaning the same crop can be used year on year, unlike soy wax which is dug up and replanted after each season.\nUnlike paraffin wax which contains traces of petrol, olive wax is vegan and burns totally clean.\nOlive wax is a byproduct of the olive oil industry, so something that originally would have been wasted is being reused\nWhilst most waxes come from South America, Olive wax is imported from Italy so our carbon footprint remains small."
      }
    },
    "about_block_TN8LDD": {
      "type": "about-block",
      "settings": {
        "image_1": "shopify:\/\/shop_images\/furb3.png",
        "title": "Wicks",
        "body": "We used unbleached, cotton wicks in our candles. Sourced in the UK.\n \nColouring\nMica powder is a nontoxic pigment that is used in most makeups. It also glitters when the wax is melted <3 Sourced in the UK.\n \nPackaging\nFully recyclable paper packaging\nPacking peanuts that dissolve in water\nAll provided by UK based businesses.\n \nRecycling\nAny second hand packaging received by Hopeworld is either recycled or repurposed when sending off to wholesalers.\nCandles that aren’t quite perfect are melted down and remade into new Hopeworld creatures.\nOur business cards and packaging boxes are made from recycled paper."
      }
    }
  },
  "order": [
    "main",
    "form",
    "about_block_nmb3RY",
    "about_block_WVhC3m",
    "about_block_rezKPc",
    "about_block_hXwTTX",
    "about_block_TN8LDD"
  ]
}
